"Loading..." = "Загрузка...";
"Connection Error" = "Ошибка соединения";
"Search Temporarily Unavailable" = "К сожалению, поиск временно не доступнен ";
"Error" = "Ошибка";
"No Loc Error Title" = "Расположение услуги отключено";
"No Loc Error Message" = "Без службы размещения мы не можем показать вам места в вашем районе. Чтобы включить службы размещения перейдите в раздел Настройки / Общие.";
"Details" = "Подробности";
"List" = "Список";
"Map" = "Карта";
"Settings" = "Настройки";
"Wheelchair Settings" = "Фильтр мест по доступности";
"Category Settings" = "Фильтр мест по категориям";
"EditPOIViewInfoLabel" = "Информация";
"Signed In As" = "Вы вошли как";
"Not Logged In" = "Вы не вошли в систему";
"Sign Out" = "Выход";
"About Wheelmap" = "О приложении";
"Credits:" = "Благодарности:";
"credits.map.data.title" = "Картографические данные:";
"Icons Credits" = "Значки: Yusuke Kamiyamane";
"Dev Credits" = "Разработка для iPhone: Dorian Roy";
"Copyright" = "© 2010 Sozialhelden e.V. Все права защищены.";
"Close" = "Закрыть";
"Search Results" = "Результаты поиска";
"Nearby Places" = "Ближайшие места";
"Places near %@" = "Места возле %@";
"Places in map segment" = "Места на  сегменте карты";
"OK" = "OK ";
"Cancel" = "Отмена";
"BackButton" = "Назад";
"Unknown Place" = "Неизвестное место";
"Loading Places" = "Загрузка мест...";
"No Results" = "Места не найдены";
"Zoom Closer" = "Увеличьте изображение, чтобы показать места";
"Still not found?" = "До сих пор не нашли?";
"Tap to Add Place" = "Нажмите здесь, чтобы добавить место";
"Save Changes" = "Сохранить изменения";
"Confirm Place %@ Status %@" = "Статус %1$@ будет заменен на %2$@";
"Add Place" = "Добавить место";
"Edit Name" = "Изменить название";
"Edit Type" = "Изменить тип";
"Edit Location" = "Изменить местоположение";
"Drag Pin" = "Перетащите красный флажок, чтобы указать расположение места";
"Edit Description" = "Редактировать комментарий";
"Edit Address" = "Изменить адрес";
"Street Placeholder" = "Улица";
"Housenumber Placeholder" = "Номер";
"Postcode Placeholder" = "Индекс";
"City Placeholder" = "Город";
"Edit Website" = "Изменить сайт";
"Edit Phone" = "Изменить номер телефона";
"Add Description" = "Добавить комментарий";
"Description Note" = "Вы можете добавить краткую информацию о адаптированости этого места для кресел-колясок";
"Add Address" = "Добавить адрес";
"Add Website" = "Добавить вебсайт";
"Add Phone" = "Добавить номер телефона";
"URL" = "URL";
"Enter valid URL" = "Пожалуйста, введите URL";
"Confirm Add Place" = "Вы действительно хотите добавить это место на Wheelmap?";
"Add Place Button" = "Добавить новое место";
"Confirm Edit Place" = "Вы действительно хотите изменить это место?";
"Edit Place Button" = "Сохранить изменения";
"Error Place Not Editable" = "К сожалению,  это место не может быть изменено через Wheelmap";
"Place Added" = "Место добавлено";
"Place Edited" = "Место изменено";
"Place Added Message" = "Может пройти несколько минут до того, как изменения появятся в результатах поиска.";
"EditPOIViewNameLabel" = "Название";
"field_type" = "Тип";
"field_wheelchair" = "Кресло-коляска";
"field_wheelchair:description" = "Комментарий";
"EditPOIViewAddressLabel" = "Адрес";
"EditPOIViewPhoneLabel" = "Телефон";
"EditPOIViewWebsiteLabel" = "Вебсайт";
"EditPOIViewPositionLabel" = "Местоположение";
"Accessibility" = "Кресло-коляска";
"accessibility_limited" = "Частично доступно для людей на кресле-коляске";
"accessibility_no" = "Недоступно для людей на кресле-коляске";
"accessibility_unknown" = "Доступность не известна";
"Sign In" = "Войти";
"Sign In Prompt" = "Войдите со своим аккаунтом Wheelmap.";
"Username" = "Электронный адрес";
"Password" = "Пароль";
"Sign In Button" = "Войти";
"Sign Up Prompt" = "У вас ещё нет аккаунта? Зарегистрируйтесь на OpenStreetMap и Wheelmap.org прямо сейчас.";
"Sign Up Button" = "Зарегистрироваться";
"User Credentials Error" = "Имя или пароль не совпадают. Пожалуйста, попробуйте еще раз.";
"Account Linkage Error" = "Ваш аккаунт не связан с OpenStreetMap. Нажмите OK, чтобы открыть браузер и изменить эту ситуацию.";
"WheelchairAccessYes" = "Полный доступ";
"WheelchairAccessLimited" = "Ограниченный доступ";
"WheelchairAccessNo" = "Недоступный";
"WheelchairAccessUnknown" = "Доступность не известна";
"WheelchairAccessContentYes" = "● Вход без ступенек\n● Все места доступны без ступенек\n●Доступность туалетов: доступны";
"WheelchairAccessContentLimited" = "● Входная ступень не более 7 см\n● Главные места доступны без ступенек";
"WheelchairAccessContentNo" = "● Входная ступень выше 7 см\n● Наиболее важные места не доступны без ступенек";
"category_accommodation" = "Жилье";
"category_government" = "Государственная власть";
"category_money_post" = "Банк и почта";
"category_education" = "Образование";
"category_food" = "Еда и напитки";
"category_leisure" = "Досуг";
"category_misc" = "Смешанное";
"category_shopping" = "Покупки";
"category_sport" = "Спорт";
"category_tourism" = "Туризм";
"category_public_transfer" = "Транспорт";
"aerodrome" = "Аэродром";
"alcohol" = "Алкоголь";
"archaeological_site" = "Археологические раскопки";
"arena" = "Стадион";
"arts_centre" = "Артцентр";
"artwork" = "Произведение искусства ";
"atm" = "Банкомат";
"attraction" = "Аттракцион";
"bakery" = "Пекарня";
"bank" = "Банк";
"bar" = "Бар";
"battlefield" = "Поле боя";
"beach" = "Пляж";
"beach_resort" = "Пляжный курорт";
"beacon" = "Маяк";
"bed_and_breakfast" = "Отель Bed & Breakfast";
"beverages" = "Напитки";
"bicycle" = "Велосипед";
"bicycle_rental" = "Прокат велосипедов";
"boatyard" = "Лодочная мастерская";
"books" = "Книги";
"bureau_de_change" = "Обменник";
"bus_station" = "Автобусная станция";
"bus_stop" = "Автобусная остановка";
"butcher" = "Мясник";
"cable_car" = "Канатная дорога";
"cafe" = "Кафе";
"camp_site" = "Кемпинг";
"car_rental" = "Прокат автомобилей";
"car_sharing" = "Автообмен";
"caravan_site" = "Палаточный лагерь";
"castle" = "Замок";
"cave_entrance" = "Вход в пещеру";
"chair_lift" = "Кресельный подъемник";
"chalet" = "Шале";
"cinema" = "Кинотеатр";
"clothes" = "Одежда";
"college" = "Коледж";
"computer" = "Компютер";
"convenience" = "Услуги";
"courthouse" = "Cуд";
"department_store" = "Универмаг";
"doityourself" = "Сделай сам";
"drinking_water" = "Питьевая вода";
"dry_cleaning" = "Химчистка";
"electronics" = "Электроника";
"fast_food" = "Фастфуд";
"ferry" = "Паром";
"ferry_terminal" = "Терминал парома";
"florist" = "Флорист";
"fuel" = "Заправка";
"furniture" = "Мебель";
"gallery" = "Галерея";
"garden_centre" = "Садовый центр";
"guest_house" = "Гостевой дом";
"hairdresser" = "Парикмахер";
"halt" = "Остановка";
"hardware" = "Хозтовары";
"hospital" = "Больница";
"hostel" = "Хостел";
"hotel" = "Отель";
"information" = "Информация";
"kindergarten" = "Детский сад";
"kiosk" = "Киоск";
"library" = "Библиотека";
"mall" = "Торговый центр";
"memorial" = "Памятник";
"motel" = "Мотель";
"museum" = "Музей";
"nightclub" = "Ночной клуб";
"optician" = "Оптика";
"outdoor" = "Товары для активного отдыха";
"parking" = "Парковка";
"parking_aisle" = "Парковочный проезд";
"pharmacy" = "Аптека";
"place_of_worship" = "Место поклонения";
"platform" = "Платформа";
"post_office" = "Почтовое отделение";
"pub" = "Паб";
"public_building" = "Общественные здание";
"restaurant" = "Ресторан";
"school" = "Школа";
"shoes" = "Обувь";
"sports_centre" = "Спортцентр";
"stadium" = "Стадион";
"subway_entrance" = "Вход в метро";
"supermarket" = "Супермаркет";
"swimming" = "Плавание";
"swimming_pool" = "Бассейн";
"terminal" = "Терминал";
"theatre" = "Театр";
"theme_park" = "Парк развлечений";
"toilets" = "Туалет";
"tower" = "Башня";
"townhall" = "Здание администрации";
"tram_stop" = "Трамвайная остановка";
"university" = "Университет";
"veterinary" = "Ветеринар";
"viewpoint" = "Смотровая плошадка";
"zoo" = "Зоопарк";
"Yes" = "Да";
"No" = "Нет";
"LeaveApp" = "Вы действительно хотите закрыть приложение?";
"Call" = "Вы хотите позвонить по этому номеру?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "Эл. почта";
"sms" = "Текстовое сообщение";
"DetailsViewHeadline" = "Подробности";
"DetailsView4ButtonViewCallLabel" = "Звонок";
"DetailsView4ButtonViewInfoLabel" = "Комментарий";
"DetailsView4ButtonViewRouteLabel" = "Маршрут";
"DetailsViewAskFriendsButtonLabel" = "Примите активное участие: узнайте у друзей, доступно ли это место для кресел-колясок.";
"DetailsViewChoosePhotoSource" = "Выберите файл";
"DetailsViewUploadOptionCamera" = "Камера";
"DetailsViewUploadOptionPhotoAlbum" = "Фото";
"DetailsViewMoreInfoButtonLabel" = "Дополнительная информация";
"MoreInfoViewHeadline" = "Доп. информация";
"ShareLocationViewHeadline" = "Поделиться";
"EditPOIViewHeadline" = "Изменить";
"EditPOIViewCategoryLabel" = "Категория";
"EditPOIViewSetMarkerButton" = "Поставить маркер";
"CommentViewLabel" = "Найдите больше информации о адаптированности этого места для кресел-колясок здесь";
"ShareLocationLabel" = "Я нашёл это место на Wheelmap.org:";
"AskFriendsLabel" = "Вы знаете, доступно ли это место для кресел-колясок?";
"DashboardNearby" = "БЛИЖАЙШИЕ МЕСТА";
"DashboardMap" = "КАРТА";
"DashboardCategories" = "КАТЕГОРИИ";
"DashboardHelp" = "ПРИМИТЕ УЧАСТИЕ";
"SearchForPlace" = "Искать место неподалёку";
"Places" = "Места";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Готово";
"RegisterNew" = "Зарегистрироваться";
"UsernamePlaceholder" = "Эл. почта";
"MapHybrid" = "Гибридная";
"MapStandard" = "Стандартная";
"MapSatellite" = "Спутниковая";
"PlacesNearby" = "Ближайшие места";
"HelpByMarking" = "Помогите и отметьте места поблизости, адаптированные для кресел-колясок ";
"NoAddress" = "Адрес не доступен";
"NoWebsite" = "Сайт не доступен";
"NoPhone" = "Номер телефона не доступен";
"EditPOIStateHeadline" = "Состояние";
"NavBarEditButton" = "Изменить";
"NavBarSaveButton" = "Сохранить";
"TitleHelp" = "Примите участие";
"LoadingWheelText" = "Обновление результатов";
"SaveNodeFailed" = "Информацию не удалось сохранить.";
"FetchNodesFails" = "Данные не удалось обновить.";
"NoPOIsFound" = "Места не найдены";
"TermsText" = "Wheelmap.org обновил правила пользования и соглашение об использовании данных. Пожалуйста, примите и то, и другое, чтобы и дальше добавлять новые места, фотографии и комментарии.";
"TermsAcceptButton" = "Принять";
"TermsDeniedButton" = "Отклонить";
"TermsDeniedText" = "Очень жаль! Вы не приняли правила использования и соглашение о конфиденциальности данных. Это значит, что вы не сможете использовать некоторые функции приложения. Чтобы исправить положение, вам нужно повторно выполнить вход и принять правила.";
"TermsTitle" = "Правила использования";
"TermsCouldNotUpdate" = "Не удалось обновить информацию о пользователе. Попробуйте ещё раз!";
"NoResources" = "Ресурсы не найдены. Проверьте подключение к Интернету и перезапустите приложение";
"NavBarTitleCategory" = "Категория";
"NavBarTitleWheelChairStatus" = "Состояние доступности";
"PhotoUuploadSuccess" = "Фото успешно загружено";
"PhotoUuploadFailed" = "Фото не удалось загрузить. Попробуйте ещё раз";
"FetchingPhotoURLFailed" = "Фото этого местоположения не могут быть загружены.";
"POIStatusChangeFailed" = "Не удалось обновить информацию о доступности этого места. Попробуйте ещё раз!";
"NavBarTitleSharing" = "Обмен";
"NavBarTitleComment" = "Комментарий";
"NavBarTitleEdit" = "Изменить";
"NavBarTitleSetMarker" = "Задать местоположение";
"SearchResult" = "Результаты поиска";
"NavBarTitleDetail" = "Подробности";
"FacebookSuccess" = "Успешно отправлено";
"TweetSuccess" = "Успешно отправлено";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "Письмо успешно отправлено.";
"MailSendFailed" = "Письмо не отправлено.";
"SMSSendSuccess" = "SMS успешно отправлено.";
"SMSSendFailed" = "SMS не отправлено.";
"EditPOIViewSetMarkerButtonDisabled" = "недоступно";
"NavBarTitleSetNodeType" = "Задать тип местоположения";
"EditPOIViewNodeTypeLabel" = "Тип местоположения";
"SetMarkerInstruction" = "Перетащите красный маркер в правильное расположение места";
"ConfirmImageUpload" = "Вы действительно хотите загрузить это изображение?";
"PleaseSetMarker" = "Укажите расположение этого места!";
"NoSearchService" = "Поиск недоступен";
"DetailsView4ButtonViewShareLabel" = "Поделиться";
"NodeNoCategorySet" = "Выберите категорию!";
"NodeNoNameSet" = "Введите название!";
"AcceptDataTerms" = "Я принимаю параграфы 1 и 2 соглашения о конфиденциальности данных.";
"AcceptUserTerms" = "Я принимаю правила использования.";
"PleaseAcceptAllTerms" = "Примите правила пользования и соглашение о конфиденциальности данных.";
"SaveSucess" = "Данные успешно сохранены";
"FirstStartBothAccounts" = "Важно: вам нужны аккаунты OpenStreetMap И Wheelmap для полноценного использования приложения Wheelmap.";
"FirstStartNoAccount" = "У вас нет аккаунта OpenStreetMap или Wheelmap?";
"FirstStartNoAccountRegister" = "Зарегистрируйте оба сейчас.";
"FirstStartOnlyOSM" = "У вас есть учётная запись на OpenStreetMap, но нет на Wheelmap? Нет проблем! Войдите на Wheelmap.org и перейдите в “Профиль”. Здесь можно создать учётную запись Wheelmap.";
"FirstStartButton" = "Да, понимаю!";
"LoginScreenForgotPassword" = "Забыли пароль?";
"LoginScreenNoWheelmapAccount" = "Не зарегистрированы на Wheelmap? Войдите на Wheelmap.org с вашим аккаунтом OpenStreetMap и перейдите в раздел \"Профиль\". Вы можете создать там свой аккаунт Wheelmap.";
